;TORSO
[southpaw_Torso_KV_F X2BodyPartTemplate]
DisplayName="堡垒之夜投手 身体"

[southpaw_Torso_MPL_F X2BodyPartTemplate]
DisplayName="堡垒之夜投手 身体"

[southpaw_Torso_FPL_F X2BodyPartTemplate]
DisplayName="堡垒之夜投手 身体"

[southpaw_Torso_HPL_F X2BodyPartTemplate]
DisplayName="堡垒之夜投手 身体"

[southpaw_Torso_LPO_F X2BodyPartTemplate]
DisplayName="堡垒之夜投手 身体"

[southpaw_Torso_MPO_F X2BodyPartTemplate]
DisplayName="堡垒之夜投手 身体"

[southpaw_Torso_HPO_F X2BodyPartTemplate]
DisplayName="堡垒之夜投手 身体"

;TORSO WOTC
[southpaw_Torso_Reaper X2BodyPartTemplate]
DisplayName="堡垒之夜投手 身体"

[southpaw_Torso_PL_Reaper X2BodyPartTemplate]
DisplayName="堡垒之夜投手 身体"

[southpaw_Torso_PO_Reaper X2BodyPartTemplate]
DisplayName="堡垒之夜投手 身体"

[southpaw_Torso_Templar X2BodyPartTemplate]
DisplayName="堡垒之夜投手 身体"

[southpaw_Torso_PL_Templar X2BodyPartTemplate]
DisplayName="堡垒之夜投手 身体"

[southpaw_Torso_PO_Templar X2BodyPartTemplate]
DisplayName="堡垒之夜投手 身体"

[southpaw_Torso_Skirmisher X2BodyPartTemplate]
DisplayName="堡垒之夜投手 身体"

[southpaw_Torso_PL_Skirmisher X2BodyPartTemplate]
DisplayName="堡垒之夜投手 身体"

[southpaw_Torso_PO_Skirmisher X2BodyPartTemplate]
DisplayName="堡垒之夜投手 身体"

;ARMS
[southpaw_Arms_KV_F X2BodyPartTemplate]
DisplayName="堡垒之夜投手 手臂"

[southpaw_Arms_LPL_F X2BodyPartTemplate]
DisplayName="堡垒之夜投手 手臂"

[southpaw_Arms_MPL_F X2BodyPartTemplate]
DisplayName="堡垒之夜投手 手臂"

[southpaw_Arms_HPL_F X2BodyPartTemplate]
DisplayName="堡垒之夜投手 手臂"

[southpaw_Arms_LPO_F X2BodyPartTemplate]
DisplayName="堡垒之夜投手 手臂"

[southpaw_Arms_MPO_F X2BodyPartTemplate]
DisplayName="堡垒之夜投手 手臂"

[southpaw_Arms_HPO_F X2BodyPartTemplate]
DisplayName="堡垒之夜投手 手臂"

;ARMS WOTC
[southpaw_Arms_Reaper X2BodyPartTemplate]
DisplayName="堡垒之夜投手 手臂"

[southpaw_Arms_PL_Reaper X2BodyPartTemplate]
DisplayName="堡垒之夜投手 手臂"

[southpaw_Arms_PO_Reaper X2BodyPartTemplate]
DisplayName="堡垒之夜投手 手臂"

[southpaw_Arms_Templar X2BodyPartTemplate]
DisplayName="堡垒之夜投手 手臂"

[southpaw_Arms_PL_Templar X2BodyPartTemplate]
DisplayName="堡垒之夜投手 手臂"

[southpaw_Arms_PO_Templar X2BodyPartTemplate]
DisplayName="堡垒之夜投手 手臂"

[southpaw_Arms_Skirmisher X2BodyPartTemplate]
DisplayName="堡垒之夜投手 手臂"

[southpaw_Arms_PL_Skirmisher X2BodyPartTemplate]
DisplayName="堡垒之夜投手 手臂"

[southpaw_Arms_PO_Skirmisher X2BodyPartTemplate]
DisplayName="堡垒之夜投手 手臂"

;LEGS
[southpaw_Legs_KV_F X2BodyPartTemplate]
DisplayName="堡垒之夜投手 腿"

[southpaw_Legs_LPL_F X2BodyPartTemplate]
DisplayName="堡垒之夜投手 腿"

[southpaw_Legs_MPL_F X2BodyPartTemplate]
DisplayName="堡垒之夜投手 腿"

[southpaw_Legs_HPL_F X2BodyPartTemplate]
DisplayName="堡垒之夜投手 腿"

[southpaw_Legs_LPO_F X2BodyPartTemplate]
DisplayName="堡垒之夜投手 腿"

[southpaw_Legs_MPO_F X2BodyPartTemplate]
DisplayName="堡垒之夜投手 腿"

[southpaw_Legs_HPO_F X2BodyPartTemplate]
DisplayName="堡垒之夜投手 腿"

;LEGS WOTC
[southpaw_Legs_Reaper X2BodyPartTemplate]
DisplayName="堡垒之夜投手 腿"

[southpaw_Legs_PL_Reaper X2BodyPartTemplate]
DisplayName="堡垒之夜投手 腿"

[southpaw_Legs_PO_Reaper X2BodyPartTemplate]
DisplayName="堡垒之夜投手 腿"

[southpaw_Legs_Templar X2BodyPartTemplate]
DisplayName="堡垒之夜投手 腿"

[southpaw_Legs_PL_Templar X2BodyPartTemplate]
DisplayName="堡垒之夜投手 腿"

[southpaw_Legs_PO_Templar X2BodyPartTemplate]
DisplayName="堡垒之夜投手 腿"

[southpaw_Legs_Skirmisher X2BodyPartTemplate]
DisplayName="堡垒之夜投手 腿"

[southpaw_Legs_PL_Skirmisher X2BodyPartTemplate]
DisplayName="堡垒之夜投手 腿"

[southpaw_Legs_PO_Skirmisher X2BodyPartTemplate]
DisplayName="堡垒之夜投手 腿"

[southpaw_Helmets_F X2BodyPartTemplate]
DisplayName="堡垒之夜投手 头"


